atom
battle-net
chromium
cyberduck
docker
firefox
force-paste
google-chrome
google-cloud-sdk
gpg-suite
iterm2
java8
little-snitch
micro-snitch
opera
private-internet-access
skype
steam
torbrowser
transmission
virustotaluploader
viscosity
vlc
